/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nTous droits réservés.";

NSCameraUsageDescription = "Cliquez sur OK pour pouvoir prévisualiser et partager votre webcam pendant la réunion. Vous pouvez changer ce paramètre à tout moment dans Préférences système > Confidentialité.";

NSMicrophoneUsageDescription = "Cliquez sur OK pour que les autres participants puissent vous entendre pendant la réunion. Vous pouvez changer ce paramètre à tout moment dans Préférences système > Confidentialité.";
